Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: AppleVis is having trouble right now. Try again later.
ar: يواجه AppleVis مشكلة الآن. حاول مرة أخرى لاحقًا.
de: AppleVis hat gerade Probleme. Versuche es später erneut.
el: Το AppleVis αντιμετωπίζει προβλήματα αυτή τη στιγμή. Δοκιμάστε αργότερα.
es: AppleVis tiene problemas en este momento. Inténtalo más tarde.
fa: AppleVis اکنون با مشکل روبه‌روست. بعداً دوباره امتحان کنید.
fr: AppleVis rencontre un problème pour le moment. Réessayez plus tard.
he: ל-AppleVis יש בעיה כרגע. נסה שוב מאוחר יותר.
hi: AppleVis में अभी समस्या है। बाद में फिर से कोशिश करें।
id: AppleVis sedang bermasalah. Coba lagi nanti.
it: AppleVis ha dei problemi in questo momento. Riprova più tardi.
ja: AppleVis で問題が発生しています。あとでもう一度お試しください。
ko: 지금 AppleVis에 문제가 있습니다. 나중에 다시 시도하세요.
nl: AppleVis heeft op dit moment problemen. Probeer het later opnieuw.
pl: AppleVis ma teraz problemy. Spróbuj ponownie później.
pt: O AppleVis está com problemas agora. Tente novamente mais tarde.
ru: У AppleVis сейчас проблемы. Повторите попытку позже.
sv: AppleVis har problem just nu. Försök igen senare.
th: AppleVis มีปัญหาอยู่ในขณะนี้ ลองอีกครั้งภายหลัง
tr: AppleVis şu anda sorun yaşıyor. Daha sonra tekrar deneyin.
uk: AppleVis зараз має проблеми. Спробуйте пізніше.
vi: AppleVis đang gặp sự cố. Hãy thử lại sau.
zh_hans: AppleVis 目前出现问题。请稍后重试。

source: AppleVis sent back something this version of the app doesn't understand. Try updating the app.
ar: أرسل AppleVis شيئًا لا يفهمه هذا الإصدار من التطبيق. حدّث التطبيق.
de: AppleVis hat etwas gesendet, das diese App-Version nicht versteht. Aktualisiere die App.
el: Το AppleVis έστειλε κάτι που αυτή η έκδοση της εφαρμογής δεν καταλαβαίνει. Ενημερώστε την εφαρμογή.
es: AppleVis devolvió algo que esta versión de la app no entiende. Actualiza la app.
fa: AppleVis چیزی فرستاد که این نسخه از برنامه آن را نمی‌فهمد. برنامه را به‌روز کنید.
fr: AppleVis a renvoyé quelque chose que cette version de l'appli ne comprend pas. Mettez l'appli à jour.
he: AppleVis החזיר משהו שגרסה זו של האפליקציה לא מבינה. עדכן את האפליקציה.
hi: AppleVis ने कुछ ऐसा भेजा जिसे ऐप का यह संस्करण नहीं समझता। ऐप अपडेट करें।
id: AppleVis mengirim sesuatu yang tidak dipahami versi aplikasi ini. Perbarui aplikasi.
it: AppleVis ha inviato qualcosa che questa versione dell'app non comprende. Aggiorna l'app.
ja: AppleVis から、このバージョンのアプリでは理解できないデータが返されました。アプリをアップデートしてください。
ko: AppleVis에서 이 버전의 앱이 이해할 수 없는 응답을 보냈습니다. 앱을 업데이트하세요.
nl: AppleVis stuurde iets terug dat deze versie van de app niet begrijpt. Werk de app bij.
pl: AppleVis odesłał coś, czego ta wersja aplikacji nie rozumie. Zaktualizuj aplikację.
pt: O AppleVis enviou algo que esta versão do app não entende. Atualize o app.
ru: AppleVis прислал данные, которые эта версия приложения не понимает. Обновите приложение.
sv: AppleVis skickade något som den här versionen av appen inte förstår. Uppdatera appen.
th: AppleVis ส่งข้อมูลที่แอปเวอร์ชันนี้ไม่เข้าใจ โปรดอัปเดตแอป
tr: AppleVis, uygulamanın bu sürümünün anlamadığı bir yanıt gönderdi. Uygulamayı güncelleyin.
uk: AppleVis надіслав дані, які ця версія додатка не розуміє. Оновіть додаток.
vi: AppleVis trả về nội dung mà phiên bản ứng dụng này không hiểu. Hãy cập nhật ứng dụng.
zh_hans: AppleVis 返回了此版本应用无法识别的内容。请更新应用。

source: This item is no longer available. It may have been removed, moved, or is awaiting moderation.
ar: لم يعد هذا العنصر متاحًا. ربما أُزيل أو نُقل أو ينتظر المراجعة.
de: Dieser Eintrag ist nicht mehr verfügbar. Er wurde vielleicht entfernt, verschoben oder wartet auf Moderation.
el: Αυτό το στοιχείο δεν είναι πλέον διαθέσιμο. Μπορεί να αφαιρέθηκε, να μετακινήθηκε ή να περιμένει έλεγχο.
es: Este elemento ya no está disponible. Puede que se haya eliminado, movido o esté pendiente de moderación.
fa: این مورد دیگر در دسترس نیست. ممکن است حذف یا جابه‌جا شده باشد یا در انتظار بررسی باشد.
fr: Cet élément n'est plus disponible. Il a peut-être été supprimé, déplacé ou est en attente de modération.
he: הפריט הזה כבר לא זמין. ייתכן שהוסר, הועבר או ממתין לבדיקה.
hi: यह आइटम अब उपलब्ध नहीं है। हो सकता है इसे हटाया, स्थानांतरित किया गया हो या यह मॉडरेशन की प्रतीक्षा में हो।
id: Item ini tidak tersedia lagi. Mungkin sudah dihapus, dipindahkan, atau menunggu moderasi.
it: Questo elemento non è più disponibile. Potrebbe essere stato rimosso, spostato o essere in attesa di moderazione.
ja: この項目は利用できなくなりました。削除、移動されたか、モデレーション待ちの可能性があります。
ko: 이 항목은 더 이상 사용할 수 없습니다. 삭제되었거나 이동되었거나 검토 대기 중일 수 있습니다.
nl: Dit item is niet meer beschikbaar. Het is misschien verwijderd, verplaatst of wacht op moderatie.
pl: Ten element nie jest już dostępny. Mógł zostać usunięty, przeniesiony lub czeka na moderację.
pt: Este item não está mais disponível. Ele pode ter sido removido, movido ou estar aguardando moderação.
ru: Этот материал больше недоступен. Возможно, его удалили, перенесли или он ожидает модерации.
sv: Objektet är inte längre tillgängligt. Det kan ha tagits bort, flyttats eller vänta på moderering.
th: รายการนี้ไม่มีให้ใช้งานแล้ว อาจถูกลบ ย้าย หรือกำลังรอการตรวจสอบ
tr: Bu öğe artık kullanılamıyor. Kaldırılmış, taşınmış veya moderasyon bekliyor olabilir.
uk: Цей матеріал більше недоступний. Можливо, його видалили, перемістили або він очікує модерації.
vi: Mục này không còn nữa. Có thể mục đã bị xóa, di chuyển hoặc đang chờ kiểm duyệt.
zh_hans: 此项目已不可用。它可能已被移除、移动或正在等待审核。

source: AppleVis sent back something unexpected. Try again in a moment.
ar: أرسل AppleVis شيئًا غير متوقع. حاول مرة أخرى بعد قليل.
de: AppleVis hat etwas Unerwartetes gesendet. Versuche es gleich noch einmal.
el: Το AppleVis έστειλε κάτι απροσδόκητο. Δοκιμάστε ξανά σε λίγο.
es: AppleVis devolvió algo inesperado. Inténtalo de nuevo en un momento.
fa: AppleVis پاسخ غیرمنتظره‌ای فرستاد. کمی بعد دوباره امتحان کنید.
fr: AppleVis a renvoyé une réponse inattendue. Réessayez dans un instant.
he: AppleVis החזיר משהו לא צפוי. נסה שוב בעוד רגע.
hi: AppleVis ने कुछ अप्रत्याशित भेजा। थोड़ी देर में फिर से कोशिश करें।
id: AppleVis mengirim sesuatu yang tidak terduga. Coba lagi sebentar lagi.
it: AppleVis ha inviato una risposta inattesa. Riprova tra un momento.
ja: AppleVis から予期しない応答がありました。少ししてからもう一度お試しください。
ko: AppleVis에서 예상치 못한 응답을 보냈습니다. 잠시 후 다시 시도하세요.
nl: AppleVis stuurde iets onverwachts terug. Probeer het zo opnieuw.
pl: AppleVis odesłał coś nieoczekiwanego. Spróbuj ponownie za chwilę.
pt: O AppleVis enviou algo inesperado. Tente novamente em instantes.
ru: AppleVis прислал неожиданный ответ. Повторите попытку чуть позже.
sv: AppleVis skickade något oväntat. Försök igen om en stund.
th: AppleVis ส่งข้อมูลที่ไม่คาดคิด ลองอีกครั้งในอีกสักครู่
tr: AppleVis beklenmeyen bir yanıt gönderdi. Birazdan tekrar deneyin.
uk: AppleVis надіслав неочікувану відповідь. Спробуйте ще раз за мить.
vi: AppleVis trả về nội dung không mong đợi. Hãy thử lại sau giây lát.
zh_hans: AppleVis 返回了意外的内容。请稍后重试。

source: No saved %@ content yet. Connect to the internet to load content for the first time.
ar: لا يوجد محتوى %@ محفوظ بعد. اتصل بالإنترنت لتحميل المحتوى أول مرة.
de: Noch keine gespeicherten Inhalte für %@. Stelle eine Internetverbindung her, um Inhalte zum ersten Mal zu laden.
el: Δεν υπάρχει ακόμη αποθηκευμένο περιεχόμενο %@. Συνδεθείτε στο διαδίκτυο για να φορτώσετε το περιεχόμενο για πρώτη φορά.
es: Aún no hay contenido de %@ guardado. Conéctate a internet para cargar el contenido por primera vez.
fa: هنوز محتوای ذخیره‌شده‌ای برای %@ وجود ندارد. برای بارگیری محتوا برای اولین بار به اینترنت وصل شوید.
fr: Aucun contenu %@ enregistré pour l'instant. Connectez-vous à Internet pour charger le contenu une première fois.
he: עדיין אין תוכן %@ שמור. התחבר לאינטרנט כדי לטעון את התוכן בפעם הראשונה.
hi: अभी तक %@ की कोई सहेजी गई सामग्री नहीं है। पहली बार सामग्री लोड करने के लिए इंटरनेट से कनेक्ट करें।
id: Belum ada konten %@ yang tersimpan. Sambungkan ke internet untuk memuat konten pertama kali.
it: Nessun contenuto %@ salvato per ora. Connettiti a Internet per caricare i contenuti la prima volta.
ja: 保存済みの%@のコンテンツはまだありません。インターネットに接続して、最初のコンテンツを読み込んでください。
ko: 아직 저장된 %@ 콘텐츠가 없습니다. 처음으로 콘텐츠를 불러오려면 인터넷에 연결하세요.
nl: Nog geen opgeslagen inhoud voor %@. Maak verbinding met internet om de inhoud voor het eerst te laden.
pl: Brak zapisanej zawartości: %@. Połącz się z internetem, aby wczytać zawartość po raz pierwszy.
pt: Ainda não há conteúdo de %@ salvo. Conecte-se à internet para carregar o conteúdo pela primeira vez.
ru: Сохранённого содержимого раздела %@ пока нет. Подключитесь к интернету, чтобы загрузить его в первый раз.
sv: Inget sparat %@-innehåll ännu. Anslut till internet för att läsa in innehållet första gången.
th: ยังไม่มีเนื้อหา %@ ที่บันทึกไว้ เชื่อมต่ออินเทอร์เน็ตเพื่อโหลดเนื้อหาครั้งแรก
tr: Henüz kaydedilmiş %@ içeriği yok. İçeriği ilk kez yüklemek için internete bağlanın.
uk: Збереженого вмісту розділу %@ ще немає. Під’єднайтеся до інтернету, щоб завантажити вміст уперше.
vi: Chưa có nội dung %@ nào được lưu. Hãy kết nối internet để tải nội dung lần đầu.
zh_hans: 尚无已保存的%@内容。请连接互联网以首次载入内容。

source: Invalid form URL.
ar: عنوان URL للنموذج غير صالح.
de: Ungültige Formular-URL.
el: Μη έγκυρη διεύθυνση URL φόρμας.
es: URL del formulario no válida.
fa: نشانی URL فرم نامعتبر است.
fr: URL du formulaire non valide.
he: כתובת URL לא תקינה של הטופס.
hi: फ़ॉर्म URL अमान्य है।
id: URL formulir tidak valid.
it: URL del modulo non valido.
ja: フォームのURLが無効です。
ko: 양식 URL이 올바르지 않습니다.
nl: Ongeldige formulier-URL.
pl: Nieprawidłowy adres URL formularza.
pt: URL do formulário inválida.
ru: Недопустимый URL формы.
sv: Ogiltig formulär-URL.
th: URL ของแบบฟอร์มไม่ถูกต้อง
tr: Geçersiz form URL'si.
uk: Недійсна URL-адреса форми.
vi: URL biểu mẫu không hợp lệ.
zh_hans: 表单 URL 无效。

source: The submission was not accepted. Please check your content and try again.
ar: لم يُقبل الإرسال. تحقق من المحتوى وحاول مرة أخرى.
de: Die Einreichung wurde nicht angenommen. Prüfe deinen Inhalt und versuche es erneut.
el: Η υποβολή δεν έγινε δεκτή. Ελέγξτε το περιεχόμενο και δοκιμάστε ξανά.
es: El envío no se aceptó. Revisa tu contenido e inténtalo de nuevo.
fa: ارسال پذیرفته نشد. محتوای خود را بررسی کنید و دوباره امتحان کنید.
fr: L'envoi n'a pas été accepté. Vérifiez votre contenu et réessayez.
he: השליחה לא התקבלה. בדוק את התוכן ונסה שוב.
hi: सबमिशन स्वीकार नहीं हुआ। अपनी सामग्री जांचें और फिर से कोशिश करें।
id: Kiriman tidak diterima. Periksa konten Anda dan coba lagi.
it: L'invio non è stato accettato. Controlla il contenuto e riprova.
ja: 送信が受け付けられませんでした。内容を確認して、もう一度お試しください。
ko: 제출이 접수되지 않았습니다. 내용을 확인하고 다시 시도하세요.
nl: De inzending is niet geaccepteerd. Controleer je inhoud en probeer het opnieuw.
pl: Zgłoszenie nie zostało przyjęte. Sprawdź treść i spróbuj ponownie.
pt: O envio não foi aceito. Verifique seu conteúdo e tente novamente.
ru: Отправка не принята. Проверьте содержимое и повторите попытку.
sv: Inskickningen godtogs inte. Kontrollera innehållet och försök igen.
th: ไม่ได้รับการส่ง ตรวจสอบเนื้อหาแล้วลองอีกครั้ง
tr: Gönderim kabul edilmedi. İçeriğinizi kontrol edip tekrar deneyin.
uk: Надсилання не прийнято. Перевірте вміст і спробуйте ще раз.
vi: Bài gửi không được chấp nhận. Hãy kiểm tra nội dung và thử lại.
zh_hans: 提交未被接受。请检查内容后重试。

source: Couldn't reach AppleVis. Check your connection and try again.
ar: تعذّر الوصول إلى AppleVis. تحقق من اتصالك وحاول مرة أخرى.
de: AppleVis ist nicht erreichbar. Prüfe deine Verbindung und versuche es erneut.
el: Δεν είναι δυνατή η σύνδεση με το AppleVis. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: No se pudo conectar con AppleVis. Comprueba tu conexión e inténtalo de nuevo.
fa: دسترسی به AppleVis ممکن نیست. اتصال خود را بررسی کنید و دوباره امتحان کنید.
fr: Impossible de joindre AppleVis. Vérifiez votre connexion et réessayez.
he: אין אפשרות להגיע ל-AppleVis. בדוק את החיבור ונסה שוב.
hi: AppleVis तक नहीं पहुंच सके। अपना कनेक्शन जांचें और फिर से कोशिश करें।
id: Tidak dapat menghubungi AppleVis. Periksa koneksi Anda dan coba lagi.
it: Impossibile raggiungere AppleVis. Controlla la connessione e riprova.
ja: AppleVis に接続できません。接続を確認して、もう一度お試しください。
ko: AppleVis에 연결할 수 없습니다. 연결을 확인하고 다시 시도하세요.
nl: Kan AppleVis niet bereiken. Controleer je verbinding en probeer het opnieuw.
pl: Nie można połączyć się z AppleVis. Sprawdź połączenie i spróbuj ponownie.
pt: Não foi possível acessar o AppleVis. Verifique sua conexão e tente novamente.
ru: Не удаётся связаться с AppleVis. Проверьте подключение и повторите попытку.
sv: Det gick inte att nå AppleVis. Kontrollera anslutningen och försök igen.
th: ติดต่อ AppleVis ไม่ได้ ตรวจสอบการเชื่อมต่อแล้วลองอีกครั้ง
tr: AppleVis'e ulaşılamadı. Bağlantınızı kontrol edip tekrar deneyin.
uk: Не вдається зв’язатися з AppleVis. Перевірте з’єднання й спробуйте ще раз.
vi: Không kết nối được với AppleVis. Hãy kiểm tra kết nối và thử lại.
zh_hans: 无法连接 AppleVis。请检查连接后重试。

source: Could not load the submission form. Check your connection and try again.
ar: تعذّر تحميل نموذج الإرسال. تحقق من اتصالك وحاول مرة أخرى.
de: Das Einreichungsformular konnte nicht geladen werden. Prüfe deine Verbindung und versuche es erneut.
el: Δεν ήταν δυνατή η φόρτωση της φόρμας υποβολής. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: No se pudo cargar el formulario de envío. Comprueba tu conexión e inténtalo de nuevo.
fa: فرم ارسال بارگیری نشد. اتصال خود را بررسی کنید و دوباره امتحان کنید.
fr: Impossible de charger le formulaire d'envoi. Vérifiez votre connexion et réessayez.
he: לא ניתן לטעון את טופס השליחה. בדוק את החיבור ונסה שוב.
hi: सबमिशन फ़ॉर्म लोड नहीं हो सका। अपना कनेक्शन जांचें और फिर से कोशिश करें।
id: Formulir pengiriman tidak dapat dimuat. Periksa koneksi Anda dan coba lagi.
it: Impossibile caricare il modulo di invio. Controlla la connessione e riprova.
ja: 投稿フォームを読み込めませんでした。接続を確認して、もう一度お試しください。
ko: 제출 양식을 불러오지 못했습니다. 연결을 확인하고 다시 시도하세요.
nl: Kan het inzendformulier niet laden. Controleer je verbinding en probeer het opnieuw.
pl: Nie można wczytać formularza zgłoszenia. Sprawdź połączenie i spróbuj ponownie.
pt: Não foi possível carregar o formulário de envio. Verifique sua conexão e tente novamente.
ru: Не удалось загрузить форму отправки. Проверьте подключение и повторите попытку.
sv: Det gick inte att läsa in inskickningsformuläret. Kontrollera anslutningen och försök igen.
th: โหลดแบบฟอร์มการส่งไม่ได้ ตรวจสอบการเชื่อมต่อแล้วลองอีกครั้ง
tr: Gönderim formu yüklenemedi. Bağlantınızı kontrol edip tekrar deneyin.
uk: Не вдалося завантажити форму надсилання. Перевірте з’єднання й спробуйте ще раз.
vi: Không tải được biểu mẫu gửi. Hãy kiểm tra kết nối và thử lại.
zh_hans: 无法载入提交表单。请检查连接后重试。

source: No audio file was attached. Please choose an audio file and try again.
ar: لم يُرفق أي ملف صوتي. اختر ملفًا صوتيًا وحاول مرة أخرى.
de: Es wurde keine Audiodatei angehängt. Wähle eine Audiodatei und versuche es erneut.
el: Δεν επισυνάφθηκε αρχείο ήχου. Επιλέξτε ένα αρχείο ήχου και δοκιμάστε ξανά.
es: No se adjuntó ningún archivo de audio. Elige un archivo de audio e inténtalo de nuevo.
fa: هیچ فایل صوتی پیوست نشد. یک فایل صوتی انتخاب کنید و دوباره امتحان کنید.
fr: Aucun fichier audio n'a été joint. Choisissez un fichier audio et réessayez.
he: לא צורף קובץ שמע. בחר קובץ שמע ונסה שוב.
hi: कोई ऑडियो फ़ाइल संलग्न नहीं की गई। एक ऑडियो फ़ाइल चुनें और फिर से कोशिश करें।
id: Tidak ada file audio yang dilampirkan. Pilih file audio dan coba lagi.
it: Nessun file audio allegato. Scegli un file audio e riprova.
ja: オーディオファイルが添付されていません。オーディオファイルを選んで、もう一度お試しください。
ko: 오디오 파일이 첨부되지 않았습니다. 오디오 파일을 선택하고 다시 시도하세요.
nl: Er is geen audiobestand bijgevoegd. Kies een audiobestand en probeer het opnieuw.
pl: Nie dołączono pliku audio. Wybierz plik audio i spróbuj ponownie.
pt: Nenhum arquivo de áudio foi anexado. Escolha um arquivo de áudio e tente novamente.
ru: Аудиофайл не прикреплён. Выберите аудиофайл и повторите попытку.
sv: Ingen ljudfil bifogades. Välj en ljudfil och försök igen.
th: ไม่ได้แนบไฟล์เสียง เลือกไฟล์เสียงแล้วลองอีกครั้ง
tr: Ses dosyası eklenmedi. Bir ses dosyası seçip tekrar deneyin.
uk: Аудіофайл не додано. Виберіть аудіофайл і спробуйте ще раз.
vi: Chưa đính kèm tệp âm thanh. Hãy chọn một tệp âm thanh và thử lại.
zh_hans: 未附加音频文件。请选择音频文件后重试。

source: Could not load the contact form. Check your connection and try again.
ar: تعذّر تحميل نموذج الاتصال. تحقق من اتصالك وحاول مرة أخرى.
de: Das Kontaktformular konnte nicht geladen werden. Prüfe deine Verbindung und versuche es erneut.
el: Δεν ήταν δυνατή η φόρτωση της φόρμας επικοινωνίας. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: No se pudo cargar el formulario de contacto. Comprueba tu conexión e inténtalo de nuevo.
fa: فرم تماس بارگیری نشد. اتصال خود را بررسی کنید و دوباره امتحان کنید.
fr: Impossible de charger le formulaire de contact. Vérifiez votre connexion et réessayez.
he: לא ניתן לטעון את טופס יצירת הקשר. בדוק את החיבור ונסה שוב.
hi: संपर्क फ़ॉर्म लोड नहीं हो सका। अपना कनेक्शन जांचें और फिर से कोशिश करें।
id: Formulir kontak tidak dapat dimuat. Periksa koneksi Anda dan coba lagi.
it: Impossibile caricare il modulo di contatto. Controlla la connessione e riprova.
ja: お問い合わせフォームを読み込めませんでした。接続を確認して、もう一度お試しください。
ko: 문의 양식을 불러오지 못했습니다. 연결을 확인하고 다시 시도하세요.
nl: Kan het contactformulier niet laden. Controleer je verbinding en probeer het opnieuw.
pl: Nie można wczytać formularza kontaktowego. Sprawdź połączenie i spróbuj ponownie.
pt: Não foi possível carregar o formulário de contato. Verifique sua conexão e tente novamente.
ru: Не удалось загрузить форму обратной связи. Проверьте подключение и повторите попытку.
sv: Det gick inte att läsa in kontaktformuläret. Kontrollera anslutningen och försök igen.
th: โหลดแบบฟอร์มติดต่อไม่ได้ ตรวจสอบการเชื่อมต่อแล้วลองอีกครั้ง
tr: İletişim formu yüklenemedi. Bağlantınızı kontrol edip tekrar deneyin.
uk: Не вдалося завантажити форму зворотного зв’язку. Перевірте з’єднання й спробуйте ще раз.
vi: Không tải được biểu mẫu liên hệ. Hãy kiểm tra kết nối và thử lại.
zh_hans: 无法载入联系表单。请检查连接后重试。

source: Bug Reports
ar: تقارير الأخطاء
de: Fehlerberichte
el: Αναφορές σφαλμάτων
es: Informes de errores
fa: گزارش‌های اشکال
fr: Rapports de bug
he: דיווחי באגים
hi: बग रिपोर्ट
id: Laporan Bug
it: Segnalazioni di bug
ja: バグレポート
ko: 버그 리포트
nl: Bugmeldingen
pl: Zgłoszenia błędów
pt: Relatórios de bug
ru: Отчёты об ошибках
sv: Felrapporter
th: รายงานข้อบกพร่อง
tr: Hata Raporları
uk: Звіти про помилки
vi: Báo cáo lỗi
zh_hans: 错误报告

source: iOS and iPadOS App Directory
ar: دليل تطبيقات iOS وiPadOS
de: App-Verzeichnis für iOS und iPadOS
el: Κατάλογος Εφαρμογών iOS και iPadOS
es: Directorio de apps de iOS y iPadOS
fa: فهرست برنامه‌های iOS و iPadOS
fr: Répertoire d'applis iOS et iPadOS
he: ספריית אפליקציות iOS ו-iPadOS
hi: iOS और iPadOS ऐप निर्देशिका
id: Direktori Aplikasi iOS dan iPadOS
it: Directory delle app per iOS e iPadOS
ja: iOS・iPadOS アプリディレクトリ
ko: iOS 및 iPadOS 앱 디렉터리
nl: App-directory voor iOS en iPadOS
pl: Katalog aplikacji iOS i iPadOS
pt: Diretório de apps de iOS e iPadOS
ru: Каталог приложений iOS и iPadOS
sv: Appkatalog för iOS och iPadOS
th: ไดเรกทอรีแอป iOS และ iPadOS
tr: iOS ve iPadOS Uygulama Dizini
uk: Каталог додатків iOS та iPadOS
vi: Danh mục ứng dụng iOS và iPadOS
zh_hans: iOS 和 iPadOS 应用目录

source: Apple TV App Directory
ar: دليل تطبيقات Apple TV
de: App-Verzeichnis für Apple TV
el: Κατάλογος Εφαρμογών Apple TV
es: Directorio de apps de Apple TV
fa: فهرست برنامه‌های Apple TV
fr: Répertoire d'applis Apple TV
he: ספריית אפליקציות Apple TV
hi: Apple TV ऐप निर्देशिका
id: Direktori Aplikasi Apple TV
it: Directory delle app per Apple TV
ja: Apple TV アプリディレクトリ
ko: Apple TV 앱 디렉터리
nl: App-directory voor Apple TV
pl: Katalog aplikacji Apple TV
pt: Diretório de apps de Apple TV
ru: Каталог приложений Apple TV
sv: Appkatalog för Apple TV
th: ไดเรกทอรีแอป Apple TV
tr: Apple TV Uygulama Dizini
uk: Каталог додатків Apple TV
vi: Danh mục ứng dụng Apple TV
zh_hans: Apple TV 应用目录

source: Apple Watch App Directory
ar: دليل تطبيقات Apple Watch
de: App-Verzeichnis für Apple Watch
el: Κατάλογος Εφαρμογών Apple Watch
es: Directorio de apps de Apple Watch
fa: فهرست برنامه‌های Apple Watch
fr: Répertoire d'applis Apple Watch
he: ספריית אפליקציות Apple Watch
hi: Apple Watch ऐप निर्देशिका
id: Direktori Aplikasi Apple Watch
it: Directory delle app per Apple Watch
ja: Apple Watch アプリディレクトリ
ko: Apple Watch 앱 디렉터리
nl: App-directory voor Apple Watch
pl: Katalog aplikacji Apple Watch
pt: Diretório de apps de Apple Watch
ru: Каталог приложений Apple Watch
sv: Appkatalog för Apple Watch
th: ไดเรกทอรีแอป Apple Watch
tr: Apple Watch Uygulama Dizini
uk: Каталог додатків Apple Watch
vi: Danh mục ứng dụng Apple Watch
zh_hans: Apple Watch 应用目录

source: Mac App Directory
ar: دليل تطبيقات Mac
de: App-Verzeichnis für Mac
el: Κατάλογος Εφαρμογών Mac
es: Directorio de apps de Mac
fa: فهرست برنامه‌های Mac
fr: Répertoire d'applis Mac
he: ספריית אפליקציות Mac
hi: Mac ऐप निर्देशिका
id: Direktori Aplikasi Mac
it: Directory delle app per Mac
ja: Mac アプリディレクトリ
ko: Mac 앱 디렉터리
nl: App-directory voor Mac
pl: Katalog aplikacji Mac
pt: Diretório de apps de Mac
ru: Каталог приложений Mac
sv: Appkatalog för Mac
th: ไดเรกทอรีแอป Mac
tr: Mac Uygulama Dizini
uk: Каталог додатків Mac
vi: Danh mục ứng dụng Mac
zh_hans: Mac 应用目录

source: Image likely containing: %@
ar: من المرجح أن الصورة تحتوي على: %@
de: Bild enthält wahrscheinlich: %@
el: Η εικόνα πιθανώς περιέχει: %@
es: Es probable que la imagen contenga: %@
fa: تصویر احتمالاً شامل این است: %@
fr: L'image contient probablement : %@
he: התמונה כנראה מכילה: %@
hi: छवि में संभवतः है: %@
id: Gambar kemungkinan berisi: %@
it: L'immagine contiene probabilmente: %@
ja: 画像に含まれていると思われるもの: %@
ko: 이미지에 포함된 것으로 보이는 항목: %@
nl: Afbeelding bevat waarschijnlijk: %@
pl: Obraz prawdopodobnie zawiera: %@
pt: A imagem provavelmente contém: %@
ru: Вероятно, на изображении: %@
sv: Bilden innehåller troligen: %@
th: ภาพน่าจะมี: %@
tr: Görselde muhtemelen şunlar var: %@
uk: Імовірно, на зображенні: %@
vi: Hình ảnh có thể chứa: %@
zh_hans: 图像可能包含：%@

source: Text in image: %@
ar: النص في الصورة: %@
de: Text im Bild: %@
el: Κείμενο στην εικόνα: %@
es: Texto en la imagen: %@
fa: متن درون تصویر: %@
fr: Texte dans l'image : %@
he: טקסט בתמונה: %@
hi: छवि में टेक्स्ट: %@
id: Teks dalam gambar: %@
it: Testo nell'immagine: %@
ja: 画像内のテキスト: %@
ko: 이미지 속 텍스트: %@
nl: Tekst in afbeelding: %@
pl: Tekst na obrazie: %@
pt: Texto na imagem: %@
ru: Текст на изображении: %@
sv: Text i bilden: %@
th: ข้อความในภาพ: %@
tr: Görseldeki metin: %@
uk: Текст на зображенні: %@
vi: Văn bản trong hình: %@
zh_hans: 图像中的文字：%@

source: View
ar: عرض
de: Ansehen
el: Προβολή
es: Ver
fa: مشاهده
fr: Afficher
he: הצג
hi: देखें
id: Lihat
it: Visualizza
ja: 表示
ko: 보기
nl: Bekijk
pl: Pokaż
pt: Ver
ru: Открыть
sv: Visa
th: ดู
tr: Görüntüle
uk: Переглянути
vi: Xem
zh_hans: 查看

source: Couldn't sign in. Try again.
ar: تعذّر تسجيل الدخول. حاول مرة أخرى.
de: Anmeldung fehlgeschlagen. Versuche es erneut.
el: Δεν ήταν δυνατή η σύνδεση. Δοκιμάστε ξανά.
es: No se pudo iniciar sesión. Inténtalo de nuevo.
fa: ورود ممکن نشد. دوباره امتحان کنید.
fr: Impossible de se connecter. Réessayez.
he: לא ניתן להתחבר. נסה שוב.
hi: साइन इन नहीं हो सका। फिर से कोशिश करें।
id: Tidak dapat masuk. Coba lagi.
it: Impossibile accedere. Riprova.
ja: サインインできませんでした。もう一度お試しください。
ko: 로그인하지 못했습니다. 다시 시도하세요.
nl: Inloggen mislukt. Probeer het opnieuw.
pl: Nie można się zalogować. Spróbuj ponownie.
pt: Não foi possível entrar. Tente novamente.
ru: Не удалось войти. Повторите попытку.
sv: Det gick inte att logga in. Försök igen.
th: ลงชื่อเข้าใช้ไม่ได้ ลองอีกครั้ง
tr: Oturum açılamadı. Tekrar deneyin.
uk: Не вдалося увійти. Спробуйте ще раз.
vi: Không đăng nhập được. Hãy thử lại.
zh_hans: 无法登录。请重试。
